{"Path":"C:\\Users\\dan08\\source\\repos\\ParrotLibrary\\JsonImagesImput\\bin\\Debug\\data","Gender":"†&#160;Mascarinus Lesson, 1830","Data":"<FlowDocument xmlns='http://schemas.microsoft.com/winfx/2006/xaml/presentation'>\r\n\r\n                       <Section>\r\n                         <Paragraph>\r\n                           <Expander Header='Информация о роде: †&#160;Mascarinus Lesson, 1830' FontWeight = 'ExtraBold' Foreground = '#336048' FontSize = '20'>\r\n                            <StackPanel Margin='10'>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Антисфен\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>свободную энциклопедию, которую может редактировать каждый.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Муниципалитеты Мадрида\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Сейчас в&#160;Википедии 1&#160;711&#160;303 статьи на&#160;русском языке.\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Список главных тренеров, выигравших Рекопу Южной Америки\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>«Ёжик в тумане»&#160;— советский мультипликаци&#173;онный фильм, снятый Юрием Норштейном в 1975 году на студии «Союзмультфильм». В основе произведения&#160;— одноимённая сказочная повесть Сергея Козлова, существенно переработанная во время написания сценария. Фильм рассказывает о Ёжике, который по дороге в гости к Медвежонку, заблудившись в тумане, попадает в загадочный мир, где обитают Филин, Улитка, Летучая мышь и белая Лошадь. В числе технических средств, использовавшихся Норштейном и оператором ленты Александром Жуковским,&#160;— применение ярусных декораций, благодаря которым был реализован «эффект тумана». Главного героя, как и весь фильм, нарисовала художник-мультипликатор Франческа Ярбусова. Музыкальный фон создал композитор Михаил Меерович. К озвучиванию были привлечены актёры Мария Виноградова, Вячеслав Невинный, Алексей Баталов.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Изображение дня\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Исследователи отмечают, что на стилистику фильма оказали влияние культурные традиции разных стран и народов (в том числе театр и живопись Востока, произведения Пауля Клее, Андрея Рублёва, Юрия Васнецова). В 1979 году создатели ленты Норштейн, Жуковский и Ярбусова стали лауреатами Государственной премии СССР в области литературы, искусства и архитектуры «за мультипликационные фильмы „Лиса и заяц“ (1973), „Цапля и журавль“ (1974), „Ёжик в тумане“ (1975)». В 2003 году на Международном анимационном фестивале «Лапута» в Японии по результатам опроса 140 кинокритиков и мультипликаторов разных стран «Ёжик в тумане» был признан лучшим мультфильмом всех времён.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Знаете ли вы?\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Антисфе́н (др.-греч. Ἀντισθένης; между 455 и 445 годами до&#160;н.&#160;э., Афины&#160;— около 366 года до&#160;н.&#160;э., там же)&#160;— древнегреческий философ; по мнению ряда учёных, родоначальник и главный теоретик кинизма, одной из самых знаменитых сократических школ.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Текущие события\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Матерью Антисфена была рабыня, отцом&#160;— афинский гражданин. Такое происхождение делало его хоть и свободным, но неполноправным жителем Афин, так как лишало гражданских прав. В молодости учился у знаменитого «отца риторики» софиста Горгия. Впоследствии стал одним из наиболее преданных учеников Сократа. После смерти последнего основал школу на Киносарге. По имени места, где находилась школа, последователи Антисфена стали называть себя киниками. Особенностью их учения стал отказ от общепринятых норм поведения. Антисфен считал, что целью жизни является достижение добродетели и самодостаточности (автаркии). Только благодаря самоограничению и отказу от материальных благ человек становится равным богам в своей независимости.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>30&#160;марта\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Вкрапления альмандина в серо-зелёном сланце\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Совместная работа недели\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\n\r\n                     </TextBlock>\r\n                    </StackPanel>\r\n                    </Expander>\r\n                   \r\n                    </Paragraph>\r\n                    <Paragraph TextAlignment = 'Center' FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'> \r\n                        Информация о попугае\r\n                  </Paragraph>\r\n                   </Section>\r\n                <Section>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Таксономия\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Маскаренский попугай был 35&#160;см в длину с большим красным клювом и длинными закруглёнными хвостовыми перьями. Его лапки были красными, а вокруг ноздрей и глаз имелись серёжки. Птица имела чёрную голову и частично белые перья на хвосте, однако окраска её туловища, крыльев и головы пока остаётся неясной. Описания указывают на пепельно-серые туловище и голову, а в посередине белой хвостовой части были два тёмных пера. В отличие от описаний, основой которых служили чучела птицы, предполагается, что туловище было коричневым, а голова синеватой, не говоря уже о тёмных перьях в центре хвоста. Эта разница в описаниях могла быть из-за изменения окраски экспонатов в результате старения и воздействия на них света, а также других повреждений. О жизни птицы мало что известно.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Описание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Маскаренские попугаи впервые были упомянуты в 1674 году, а живые особи позднее были завезены в Европу, где они жили в неволе. Вид был научно описан в 1771 году. В настоящее время существуют только два чучела: в Париже и Вене. Дата и причина вымирания маскаренских попугаев остаются неясными. Последняя запись в 1834 году считается сомнительной, поэтому существует вероятность того, что вид вымер до 1800 года, а в природе&#160;— возможно ещё раньше.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Поведение и среда обитания\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Маскаренские попугаи впервые упоминаются французским путешественником господином Дюбуа в его путевом очерке 1674 года, получившие впоследствии только несколько прижизненных описаний. По крайней мере, три живых экземпляра были доставлены в конце 18 века во Францию и держались в неволе, по двум из которых были сделаны описания. В настоящее время известны два чучела. Один типовой экземпляр MNHN 211 находится в Национальном музее естественной истории, в то время, как NMW 50.688&#160;— в музее естествознания в Вене. Последний экземпляр был куплен у Лаверианского музея во время продажи в Лондоне в 1806 году. Третий экспонат имел место на рубеже XVIII века.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Вымирание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Маскаренский попугай был научно описан шведским зоологом Карлом Линнеем в 1771 году и получил название Psittacus mascarinus. Это название впервые упомянул французский зоолог и натуралист Матюрен Жак Бриссон в 1760 году. Название происходит от Маскаренским островов, названных в честь португальского первооткрывателя Педру ди Машкареньяша.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Литература\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Ранние авторы утверждали, что маскаренский попугай был открыт на Мадагаскаре, в связи с чем французский натуралист и орнитолог Рене Лессон в 1831 году предложил младший синоним&#160;— Mascarinus madagascariensis. Новое название рода взяло номенклатурный приоритет, а в 1891 году в результате его слияния с ранним видовым эпитетом Томмазо Сальвадори, оно стало татонимом&#160;(англ.)русск.&#160;— научным именем с двумя одинаковыми частями. Лессон в род Mascarinus также включил благородных&#160;(англ.)русск. и кольчатых попугаев, хотя это не признали другие авторы. В следующем году немецкий герпетолог Иоганн Георг Ваглер поместил в род маскаренских попугаев попугаев-ваза&#160;(англ.)русск. и малого попугая-ваза, который стал называться согласно этой новой системе Coracopsis mascarina. В 1879 году Английский зоолог Уильям Александр Форбес, считавший использование видового эпитета mascarinus необоснованным из-за его идентичности с названием рода, дал птице новое имя&#160;— Mascarinus duboisi в честь Дюбуа. В 2014 году было исправлено биноминальное название с M. mascarinus на M. mascarin.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Примечания\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Неопознанному тёмному попугаю, которого видел живым в Африке натуралист Фредрик Хассельквист, в 1758 году Линней дал название Psittacus obscurus, ставшее в 1766 году синонимом маскаренского попугая. Из-за этой связи некоторые авторы полагали, что он был также родом с Маскаренских островов, хотя его описание и отличалось от описания рассматриваемого вида. Эти разногласия приводили к использованию некоторыми авторами недействительных сочетаний в названиях, таких как Mascarinus obscurus и Coracopsis obscurа. Неопознанный вид, возможно, был африканским серым попугаем.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Навигация\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Другой неопознанный экспонат бурого цвета, находящийся в Королевском музее&#160;(англ.)русск., был описан французским натуралистом графом де Буффоном в 1779 году, где, согласно его заметке, указывались сходства и различия между маскаренскими попугаями и рассматриваемым видом. Английский палеонтолог Джулиан Хьюм&#160;(англ.)русск. предположил, что это мог быть был малый попугай-ваза, если не потускневший старый маврикийский чубатый попугай. В настоящее время экспонат утерян. Английский зоолог и автор Джордж Роберт Грей в своей книге книги 1840-х годов «Список родов птиц» определил Благородного зелёно-красного попугая в качестве подвида маскаренских попугаев с Молуккских островов, однако это мнение вскоре было опровергнуто другими авторами.\n\r\n                         </Paragraph></Section>\r\n            </FlowDocument>","Title":"Маскаренский попугай","Image":"Img\\lslceyi01d80kyp8t2hl707vp","Images":[]}