{"Path":"C:\\Users\\dan08\\source\\repos\\ParrotLibrary\\JsonImagesImput\\bin\\Debug\\data","Gender":"†&#160;Lophopsittacus Newton, 1875","Data":"<FlowDocument xmlns='http://schemas.microsoft.com/winfx/2006/xaml/presentation'>\r\n\r\n                       <Section>\r\n                         <Paragraph>\r\n                           <Expander Header='Информация о роде: †&#160;Lophopsittacus Newton, 1875' FontWeight = 'ExtraBold' Foreground = '#336048' FontSize = '20'>\r\n                            <StackPanel Margin='10'>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Антисфен\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>свободную энциклопедию, которую может редактировать каждый.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Муниципалитеты Мадрида\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Сейчас в&#160;Википедии 1&#160;711&#160;303 статьи на&#160;русском языке.\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Список главных тренеров, выигравших Рекопу Южной Америки\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>«Ёжик в тумане»&#160;— советский мультипликаци&#173;онный фильм, снятый Юрием Норштейном в 1975 году на студии «Союзмультфильм». В основе произведения&#160;— одноимённая сказочная повесть Сергея Козлова, существенно переработанная во время написания сценария. Фильм рассказывает о Ёжике, который по дороге в гости к Медвежонку, заблудившись в тумане, попадает в загадочный мир, где обитают Филин, Улитка, Летучая мышь и белая Лошадь. В числе технических средств, использовавшихся Норштейном и оператором ленты Александром Жуковским,&#160;— применение ярусных декораций, благодаря которым был реализован «эффект тумана». Главного героя, как и весь фильм, нарисовала художник-мультипликатор Франческа Ярбусова. Музыкальный фон создал композитор Михаил Меерович. К озвучиванию были привлечены актёры Мария Виноградова, Вячеслав Невинный, Алексей Баталов.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Изображение дня\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Исследователи отмечают, что на стилистику фильма оказали влияние культурные традиции разных стран и народов (в том числе театр и живопись Востока, произведения Пауля Клее, Андрея Рублёва, Юрия Васнецова). В 1979 году создатели ленты Норштейн, Жуковский и Ярбусова стали лауреатами Государственной премии СССР в области литературы, искусства и архитектуры «за мультипликационные фильмы „Лиса и заяц“ (1973), „Цапля и журавль“ (1974), „Ёжик в тумане“ (1975)». В 2003 году на Международном анимационном фестивале «Лапута» в Японии по результатам опроса 140 кинокритиков и мультипликаторов разных стран «Ёжик в тумане» был признан лучшим мультфильмом всех времён.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Знаете ли вы?\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Антисфе́н (др.-греч. Ἀντισθένης; между 455 и 445 годами до&#160;н.&#160;э., Афины&#160;— около 366 года до&#160;н.&#160;э., там же)&#160;— древнегреческий философ; по мнению ряда учёных, родоначальник и главный теоретик кинизма, одной из самых знаменитых сократических школ.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Текущие события\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Матерью Антисфена была рабыня, отцом&#160;— афинский гражданин. Такое происхождение делало его хоть и свободным, но неполноправным жителем Афин, так как лишало гражданских прав. В молодости учился у знаменитого «отца риторики» софиста Горгия. Впоследствии стал одним из наиболее преданных учеников Сократа. После смерти последнего основал школу на Киносарге. По имени места, где находилась школа, последователи Антисфена стали называть себя киниками. Особенностью их учения стал отказ от общепринятых норм поведения. Антисфен считал, что целью жизни является достижение добродетели и самодостаточности (автаркии). Только благодаря самоограничению и отказу от материальных благ человек становится равным богам в своей независимости.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>30&#160;марта\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Вкрапления альмандина в серо-зелёном сланце\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Совместная работа недели\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\n\r\n                     </TextBlock>\r\n                    </StackPanel>\r\n                    </Expander>\r\n                   \r\n                    </Paragraph>\r\n                    <Paragraph TextAlignment = 'Center' FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'> \r\n                        Информация о попугае\r\n                  </Paragraph>\r\n                   </Section>\r\n                <Section>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Таксономия\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Голова птицы была большой по отношению к туловищу, а на лбу присутствовал отчётливый хохолок. Птица имела очень большой клюв, сопоставимый по размеру с тем, что был у гиацинтового ара и позволявший бы ей вскрывать твёрдые семена. Субфоссилии костей указывают на то, что вид имел более сильный половой диморфизм тела и головы, чем любой другой живой попугай. Точная окраска неизвестна, но в современном описании указывается на то, что птица имела синюю голову, серое или чёрное туловище и, возможно, красный клюв. Предполагается, что птица плохо летала.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Описание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Попугай впервые упоминают как «индийских ворон» в голландских бортжурналах с 1598 года. Известно лишь несколько кратких описаний современников и три изображения. Научно птица была впервые описана по останкам нижней челюсти в 1866 году, но работа не ссылалась на старые сообщения, пока не был найден соответствующий подробный очерк 1601 года. Птицы вымерли в XVII&#160;веке из-за обезлесения, хищничества со стороны инвазивных видов, а также вероятной охоты на них.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Поведение и среда обитания\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Самые ранние из известных описаний птицы были оставлены голландскими путешественниками во время второй голландской экспедиции в Индонезию[en] во главе с адмиралом Якобом Корнелисом ван Неком[en] в 1598 году. Они представлены в докладах, опубликованных в 1601 году, которые также содержат первые иллюстрации птицы вместе с маврикийским дронтом. Голландские моряки, которые посетили Маврикий, рассматривали птиц отдельно от попугаев, упоминая их как «индийские вороны» без подробного описания, вызвавшее в дальнейшем замешательство во время изучения старых бортжурналов.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Вымирание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Английский натуралист Хью Эдвин Стрикленд поместил «индийских воронов» в род гомраи, поскольку он трактовал вырост на лбу как недоразвитый рог. Голландцы и французы в течение XVII&#160;века также упоминали южноамериканских ара как «индийских ворон», а голландскими, французскими и английскими поселенцами в Ост-Индии подобное название даже применялось к птицам-носорогам. Сэр Томас Херберт[en] в 1634 году с описанием «птицы, такие же упрямые и энергичные как попугаи» упоминал вид как «какаду», однако натуралист не знал, что это один и тот же таксон. Даже после совпадения останков попугая с их найденными описаниями французский зоолог Эмиль Устале утверждал, что «индийские вороны» являлись птицами-носорогами, останки которых ождидали открытия. Франц Штауб[en] до конца 1993 года поддерживал эту идею. Ни на одном из океанских островов каких-либо останков птиц-носорогов кроме вымерших видов из Новой Каледонии не обнаруживалось.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Примечания\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Первыми известными останками попугая были субфоссилии клюва, собранного вместе с первой партией костей маврикийского дронта, найденных в болоте Мар-о-Сонж. Ричард Оуэн в 1866 году сделал описание нижней челюсти, владельца которой он определил среди большого вида попугаев, которому он дал латинское и основное название птицы Psittacus mauritianus и маврикийский чубатый попугай. Типовой экземпляр этого вида в настоящее время утерян. В&#160;1868&#160;году вскоре после повторного открытия бортжурнала корабля «Гелдерланд» с Голландской Ост-Индской компании 1601 года Герман Шлегель в этом документе исследовал чернильный эскиз птицы. Понимая, что на рисунке, приписываемому художнику Ёрису Юстенсу Лерле, изображён попугай, описанный Оуэном, Шлегель обнаружил связь с описанием старого журнала. В 1875 году, из-за существенных различий между костями и хохолком ископаемого вида с видами рода жако, Альфред Ньютон определил птицу в отдельный род под названием Lophopsittacus. Lophos&#160;— древнегреческое слово, означающее «гребень», а «psittakos»&#160;— «попугай».\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Литература\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>В 1973 году на основе останков, собранных Луи Этьеном Тириу в начале XX века, Холиоук поместил маленького ископаемого маврикийского попугая в тот же род, что и маврикийского чубатого попугая, назвав его Lophopsittacus bensoni. В 2007 году, на основе сравнений останков с описаниями XVII и XVIII веков, Хьюм поместил вид в род кольчатых попугаев, назвав его Psittacula bensoni. Ранее Джеймс Гринвей[en] предполагал, что сообщения о серых маврикийских попугаях относятся к рассматриваемому виду.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Ссылки\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Таксономическая родословная птицы спорная. Принимая во внимание большой клюв и другие остеологические особенности вида, Эдвард Ньютон и Ганс Гадов предположили, что птица является близким родственником родригесского попугая, но не могли определить, принадлежат ли таксоны одному и тому же роду, поскольку известно, что гребень имел лишь последний.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Навигация\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Множество эндемичных маскаренских птиц, в том числе и маврикийский дронт, произошли от южно-азиатских предков, поэтому английский палеонтолог Джулиан Хьюм[en] предположил, что этот случай мог относиться и ко всем попугаевым. В плейстоцене уровень моря был низким, поэтому у видов была возможность колонизировать менее изолированные острова. Хотя большинство вымерших маскаренских попугаев недостаточно изучено, останки демонстрируют, что они имели такие общие черты, как большие голова и челюсти, редуцированные кости в районе большой грудной мышцы и крепкие конечности. Хьюм согласно радиационной эволюции[en] предположил, что они произошли от клинохвостых попугаев, ссылаясь на морфологические особенности и колонизацию представителей трибы множества изолированных островов в Индийском Океане. Возможно клинохвостые попугаи вторгались в этот район несколько раз, поскольку многие виды были настолько приспособленными, что могли существенно измениться на островах с горячих точек до выхода Маскаренских островов в открытое море. Изучение генов в 2011 году вместо этого показало, что ближайшим родственником маскаренского попугая с Реюньона является малый попугай-ваза с Мадагаскара и близлежащих островов, таким образом, подрывая теорию о происхождении от клинохвостых попугаев.\n\r\n                         </Paragraph></Section>\r\n            </FlowDocument>","Title":"Маврикийский чубатый попугай","Image":"Img\\2102hh11h8533768086w4dj01","Images":[]}