{"Path":"C:\\Users\\dan08\\source\\repos\\ParrotLibrary\\JsonImagesImput\\bin\\Debug\\data","Gender":"Волнистые попугайчики (Melopsittacus Gould, 1840)","Data":"<FlowDocument xmlns='http://schemas.microsoft.com/winfx/2006/xaml/presentation'>\r\n\r\n                       <Section>\r\n                         <Paragraph>\r\n                           <Expander Header='Информация о роде: Волнистые попугайчики (Melopsittacus Gould, 1840)' FontWeight = 'ExtraBold' Foreground = '#336048' FontSize = '20'>\r\n                            <StackPanel Margin='10'>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Антисфен\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>свободную энциклопедию, которую может редактировать каждый.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Муниципалитеты Мадрида\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Сейчас в&#160;Википедии 1&#160;711&#160;303 статьи на&#160;русском языке.\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'> Список главных тренеров, выигравших Рекопу Южной Америки\n\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>«Ёжик в тумане»&#160;— советский мультипликаци&#173;онный фильм, снятый Юрием Норштейном в 1975 году на студии «Союзмультфильм». В основе произведения&#160;— одноимённая сказочная повесть Сергея Козлова, существенно переработанная во время написания сценария. Фильм рассказывает о Ёжике, который по дороге в гости к Медвежонку, заблудившись в тумане, попадает в загадочный мир, где обитают Филин, Улитка, Летучая мышь и белая Лошадь. В числе технических средств, использовавшихся Норштейном и оператором ленты Александром Жуковским,&#160;— применение ярусных декораций, благодаря которым был реализован «эффект тумана». Главного героя, как и весь фильм, нарисовала художник-мультипликатор Франческа Ярбусова. Музыкальный фон создал композитор Михаил Меерович. К озвучиванию были привлечены актёры Мария Виноградова, Вячеслав Невинный, Алексей Баталов.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Изображение дня\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Исследователи отмечают, что на стилистику фильма оказали влияние культурные традиции разных стран и народов (в том числе театр и живопись Востока, произведения Пауля Клее, Андрея Рублёва, Юрия Васнецова). В 1979 году создатели ленты Норштейн, Жуковский и Ярбусова стали лауреатами Государственной премии СССР в области литературы, искусства и архитектуры «за мультипликационные фильмы „Лиса и заяц“ (1973), „Цапля и журавль“ (1974), „Ёжик в тумане“ (1975)». В 2003 году на Международном анимационном фестивале «Лапута» в Японии по результатам опроса 140 кинокритиков и мультипликаторов разных стран «Ёжик в тумане» был признан лучшим мультфильмом всех времён.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Знаете ли вы?\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Антисфе́н (др.-греч. Ἀντισθένης; между 455 и 445 годами до&#160;н.&#160;э., Афины&#160;— около 366 года до&#160;н.&#160;э., там же)&#160;— древнегреческий философ; по мнению ряда учёных, родоначальник и главный теоретик кинизма, одной из самых знаменитых сократических школ.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Текущие события\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Матерью Антисфена была рабыня, отцом&#160;— афинский гражданин. Такое происхождение делало его хоть и свободным, но неполноправным жителем Афин, так как лишало гражданских прав. В молодости учился у знаменитого «отца риторики» софиста Горгия. Впоследствии стал одним из наиболее преданных учеников Сократа. После смерти последнего основал школу на Киносарге. По имени места, где находилась школа, последователи Антисфена стали называть себя киниками. Особенностью их учения стал отказ от общепринятых норм поведения. Антисфен считал, что целью жизни является достижение добродетели и самодостаточности (автаркии). Только благодаря самоограничению и отказу от материальных благ человек становится равным богам в своей независимости.\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>30&#160;марта\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>Вкрапления альмандина в серо-зелёном сланце\n\r\n                     </TextBlock>\r\n                <TextBlock FontWeight = 'ExtraBold' FontSize = '18' Foreground = '#336048'>Совместная работа недели\r\n                 </TextBlock>\r\n\r\n                  <TextBlock TextWrapping='Wrap'  FontWeight = 'Normal' FontSize = '16' Foreground = 'Black' TextAlignment = 'Justify' Margin = '0,10,20,10'>\n\r\n                     </TextBlock>\r\n                    </StackPanel>\r\n                    </Expander>\r\n                   \r\n                    </Paragraph>\r\n                    <Paragraph TextAlignment = 'Center' FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'> \r\n                        Информация о попугае\r\n                  </Paragraph>\r\n                   </Section>\r\n                <Section>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Название\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Особи отличаются шумом и болтливостью, довольно легко запоминают слова и выражения, которые повторяют много раз при «общении» с человеком и даже с другими домашними животными.\nВ большинстве случаев заученные слова и выражения повторяют без связной логики.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Описание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Продолжительность жизни — от 8 до 25 лет, в среднем 10-15 лет (в домашних условиях), в дикой природе волнистые попугаи живут меньше из-за суровых условий.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Распространение\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Название волнистого попугайчика произошло от греческих «melos»&#160;— «пение», «psittacos»&#160;— «попугай» и латинского «undulatus»&#160;— «волнистый». Так что полностью его имя звучит по-русски&#160;— поющий волнистый попугай или сокращенно-уменьшительно&#160;— волнистый попугайчик.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Образ жизни\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Длина тела 17—19,8&#160;см, выставочные особи длиной до 21—23&#160;см. Длина крыла 9,5—10,5&#160;см, хвоста&#160;– 8—10&#160;см; вес 40—45 г. Благодаря хвосту кажутся гораздо крупнее.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Размножение\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Основная окраска оперения покровительственного травянисто-зелёного цвета. Передняя часть головы и горло жёлтые. По бокам головы расположено по вытянутому фиолетовому пятну, под которыми находятся по три с каждой стороны горла чёрных пятнышка. Задняя часть головы, затылок и верх спины с тёмной бурой волнистостью по жёлтому фону. Волнистость на голове от тонкой и нежной переходит на спину в более широкую и грубую. У молодых птиц волнистый рисунок не такой чёткий, как у взрослых, и начинается сразу от восковицы. Такой окрас сохраняется у них до тех пор, пока не появится жёлтая маска. У молодых птиц хвост намного короче, чем у взрослых. Хвост длинный, ступенчатой формы.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>История открытия вида\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Перья на лбу у самцов обладают интересным свойством: они флуоресцируют под действием ультрафиолетовых лучей. В природных условиях наличие флуоресценции играет важную роль при выборе самками партнёра для гнездования. Проводился эксперимент: две клетки с самцами освещали дневным светом, но одну из них экранировали стеклом от прямого солнечного ультрафиолета. В 9 случаях из 10 самка выбирала самца, находящегося в неэкранированной клетке.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>История разведения и содержание\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Клюв мощный и изогнутый. Сверху он покрыт крепким роговым слоем. У основания сильно выделяется восковица, на которой расположены носовые отверстия. Клюв у попугаев, в отличие от других птиц, очень подвижный благодаря верхней челюсти, которая не срастается с черепом, а соединена с ним сухожильной связкой. Верхняя челюсть намного длиннее нижней. Нёбные кости хорошо развиты. Такой клюв является универсальным инструментом для срывания и измельчения небольших веток, листьев, семян и различных плодов. Клювом волнистые попугаи поднимают и переносят различные предметы. Кроме того, они используют его для лазания по ветвям деревьев, прутьям клетки и сетке вольера, иногда при обороне. Язык у волнистых попугаев короткий и толстый, немного закруглённый. На кончике он покрыт роговым слоем. У большинства на внутренней стороне надклювья имеются узкие роговые зубцы, которые вроде напильника оттачивают переднюю часть надклювья и очищают зёрна от шелухи, а также используются для срывания плодов и их разгрызания. У птенцов клюв&#160;— тёмный, у взрослых птиц&#160;— соломенно-жёлтый, с зеленоватым оттенком. Над клювом птиц вокруг ноздрей имеется хорошо выраженная восковица. Пол птиц легко различают по цвету восковицы: у молодого самца она фиолетовая, у взрослого ярко-синяя, у самки: молодой&#160;— голубая (вокруг ноздрей более светлый ободок), у взрослой&#160;— голубая или коричневая.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Селекция\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Шея у попугайчиков очень подвижная, поскольку основную хватательную функцию у них выполняет клюв. Скелет же туловища, напротив, малоподвижен, поскольку он в основном выполняет опорную функцию.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Примечания\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Полёт волнистого попугайчика немного дугообразный и напоминает полёт ласточки. При посадке крылья сгибаются вниз, делая её похожей на посадку перепела.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Литература\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Лапы серовато-синего цвета, и светло розового цвета, очень сильные и цепкие, когти тёмно-синие, чёрные или белые. На каждой лапе по 4 длинных, загнутых и довольно острых пальца, 2 из которых направлены вперёд, а 2&#160;— назад. Благодаря такой конструкции попугаи очень ловко лазают по ветвям, ходят по земле, а также могут захватывать лапой различные предметы (в том числе корм) и переносить их или удерживать возле клюва.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Ссылки\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Обитает этот попугайчик в Австралии и на некоторых прилегающих островах. Австралийские аборигены называли волнистого попугайчика «bedgerigas», что значит «пригодные для пищи». Родиной волнистых попугайчиков является Австралия. На этом материке они большими стаями кочуют с места на место в поисках пищи и воды, временно поселяясь на травянистых равнинах, где могут питаться семенами трав. Волнистые попугайчики летают очень быстро, что позволяет преодолевать огромные расстояния в поисках еды и воды.\n\r\n                         </Paragraph>\r\n             <Paragraph FontWeight = 'ExtraBold' FontSize = '25' Foreground = '#336048'>Навигация\r\n                  </Paragraph>\r\n\r\n                  <Paragraph TextAlignment = 'Justify' Margin = '20,0,20,10'>Волнистый попугайчик является самым многочисленным из всех попугаев Австралии. Он обитает на большей части материка (кроме северных районов, покрытых густыми лесами), вдоль восточного и юго-западного побережья, а также на острове Тасмания и некоторых других островах. Гнездятся волнистые попугайчики в основном в полупустынных частях материка, где порой можно встретить миллионные стаи. Так, в северной части Австралии волнистый попугайчик приступает к гнездованию в любое время года, как только закончатся дожди, а на юге птицы размножаются в основном в ноябре и декабре. В настоящее время количество волнистых попугайчиков, содержащихся в неволе, значительно больше, чем в природе. Это связано с тем, что человек сильно изменил ландшафт Австралии, где обитают на свободе эти экзотические птицы.\n\r\n                         </Paragraph></Section>\r\n            </FlowDocument>","Title":"Волнистый попугайчик","Image":null,"Images":["Img\\05ibk3x482b6pslnlvmoun14k","Img\\121sdid0r4qnt2kl5k115m670","Img\\526rsri4w2o64k646pr66hegf"]}